Repository: Erunafailaro/Erunafailaro-parent
Catalog: lang/feedreading_blogroll-*.po
Languages: be_by, da_dk, fr_fr, it_it, nl_nl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua

source: No image address! If you have configured a default icon, it will be used.
be_by: Няма адрасу малюнка! Калі вы наладзілі значокпо змаўчанню, ён будзе выкарыстоўвацца.
da_dk: Ingen billed-adresse! Hvis du har angivet en et standardikon i indstillingerne, bruges den.
fr_fr: Pas d&rsquo;adresse d'image! Si vous avez configur&eacute; une ic&ocirc;ne par d&eacute;faut, elle sera utilis&eacute;e.
it_it: Nessun indirizzo immagine! Qualora avessi configurato una icona predefinita, sappi che verrà utilizzata.
nl_nl: Geen afbeelding URL! Als je een standaard icoon geconfigureerd hebt zal dit gebruikt worden.
pt_pt: Sem endereço para a imagem! Se configurou um ícone por omissão este será utilizado.
ru_ru: Нет адреса изображения! Если вы настроили значокпо умолчанию, он будет использоваться.
sv_se: Ingen bild-adress! Om du har angivit en standardikon i indställningarna används den.
tr_tr: Resim (ikon) adresi yok! Eğer öntanımlı ikon belirttiyseniz bu kullanılacaktır.
uk_ua: Відсутні адреси зображення! Якщо ви налаштували значок за замовчуванням, він буде використовуватися.

source: Close preview
be_by: Зачыніць прэв'ю
da_dk: Luk forhåndsvisning
fr_fr: Fermer l&rsquo;aper&ccedil;u
it_it: Chiudi anteprima
nl_nl: Voorvertoning sluiten
pt_pt: Fechar previsão
ru_ru: Закрыть превью
sv_se: Stäng förhandsvisning
tr_tr: Önbakışı kapat
uk_ua: Закрити прев'ю

source: in the last hour
be_by: гадзіна назад
da_dk: inden for den sidste time
fr_fr: dans la derni&egrave;re heure
it_it: 1 ora fa
nl_nl: in het laatste uur
pt_pt: na última hora
ru_ru: час назад
sv_se: nyligen
tr_tr: bir saat önce
uk_ua: годину тому

source: just recently
be_by: зусім нядаўна
da_dk: for lidt siden
fr_fr: tout r&eacute;cemment
it_it: poco fa
nl_nl: zoëven
pt_pt: recentemente
ru_ru: совсем недавно
sv_se: alldeles nyss
tr_tr: az önce
uk_ua: зовсім недавно

source: by
da_dk: af
fr_fr: par
it_it: da
nl_nl: door
pt_pt: por
sv_se: av
tr_tr: yazan

source: It can display one single link category. An arbitrary number of instances of this widget can be added to your sidebars.
da_dk: Den kan vise en enkelt link-kategori. Der kan tilføjes så mange eksemplarer af denne widget, som man har lyst til, til ens sidepaneler.
fr_fr: Il peut afficher une seule cat&eacute;gorie de lien. Un nombre arbitraire d&rsquo;instances de ce widget peuvent &ecirc;tre ajout&eacute;es &agrave; vos colonnes lat&eacute;rales.
it_it: Può mostrare il link di una singola categoria. Più widget di questo tipo potranno essere aggiunti alle tue sidebar.
nl_nl: Het kan één enkele link categorie weergeven. Een willekeurig aantal van deze widgets kunnen toegevoegd worden aan je sidebars.
pt_pt: Só pode ser visualizada uma única categoria de links. Um número indeterminado de instâncias deste widget pode ser adicionado às suas barras laterais.
ru_ru: Это нужно для отображения одиночной категории ссылок.
sv_se: Den kan visa en enskild länk-kategori. Ett valfritt antal av denna widget kan läggas till i dina sidopaneler.
tr_tr: Sadece tek bir kategori gösterir. Bundan istediğiniz kadarını bileşen çubuğunuza ekleyebilirsiniz.
uk_ua: Це потрібно для відображення одиночній категорії посилань.

source: Title:
da_dk: Titel:
fr_fr: Titre :
it_it: Titolo:
nl_nl: Titel:
pt_pt: Título:
ru_ru: Заголовок:
tr_tr: Başlık:
uk_ua: Заголовок:

source: Wiki
ru_ru: Вики
uk_ua: Вікі

source: This widget adds the Feed Reading Blogroll to your sidebar.
uk_ua: Віджет доданий у Feed Reading Blogroll в бічній панелі

source: You are currently using WordPress version %s. Please be informed, that future versions of the Feed Reading Blogroll plugin will no longer support this version of WordPress. I recommend to upgrade your WordPress-installation to <a href="http://wordpress.org">the latest version</a>.
uk_ua: Ви використовуєте %s версію WordPress. Наступні версії Feed Reading Blogroll більше не будуть підтримуватися цією версією WordPress. Я рекомендую вам оновити ваш WordPress до <a href="http://wordpress.org"> останньої версії </a>.

source: If you have just upgraded to WordPress 2.8, you will have to add the Widget of the Feed Reading Blogroll plugin to your sidebar again. <a href="%s">Please go to the Widget-Settings-Page</a> to add the widget to your sidebar.
uk_ua: Якщо у вас версія WordPress 2.8, ви повинні додати віджет Feed Reading Blogroll в бічну панель знову. <a href="%s"> Будь ласка, пройдіть в налаштування віжета </a>, щоб додати віджет в бічну панель.

source: JavaScript
it_it: File JavaScript
