Repository: Erunafailaro/Erunafailaro-parent
Catalog: lang/feedreading_blogroll-*.po
Languages: be_by, da_dk, fr_fr, it_it, nl_nl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua

source: Enter the maximum number of bookmarks that should be visible in each category. Leave the field empty, if you want all bookmarks to be displayed.
be_by: Увядзіце максімальную колькасць закладак, якія павінны быць бачныя ў кожнай катэгорыі. Пакіньце поле пустым, калі вы жадаеце, каб усе закладкі адлюстроўваліся.
da_dk: Indtast det maksimale antal bogmærker, der skal være synlig i hver kategori. Udfyldes ikke, hvis du ønsker alle bogmærker vist.
fr_fr: Entrez le nombre maximal de signets qui devrait &ecirc;tre visible dans chaque cat&eacute;gorie. Laisser le champ vide si vous voulez que tous les favoris soient affich&eacute;s.
it_it: Inserisci il numero massimo di segnalibro che desideri siano visualizzati per ogni categoria. Lascia vuoto il campo qualora volessi mostrarli tutti.
nl_nl: Geef het maximaal aantal bookmarks in wat zichtbaar moet zijn in elke categorie. Laat het veld leeg als je alle bookmarks wil weergeven.
pt_pt: Introduza o número máximo de marcadores que devem ser visí­veis em cada categoria. Deixe esta campo vazio se quiser que todos os marcadores sejam visualizados.
ru_ru: Введите максимальное количество закладок, которые должны быть видимы в каждой категории. Оставьте поле пустым, если вы хотите, чтобы все закладки отображались.
sv_se: Skriv in det maximala antal bokmärken som ska vara synligt i varje kategori. Lämna tomt för att visa samtliga bokmärken.
tr_tr: Her kategoriden görüntülenecek azami yerimi sayısını girin. Tümünün görüntülenmesi için burayı boş bırakın.
uk_ua: Введіть максимальну кількість закладок, які повинні бути видимі в кожній категорії. Залиште поле порожнім, якщо ви хочете, щоб всі закладки відображалися.

source: If JavaScript-sorting is active, the limiting will be applied after the JavaScript-sorting timeout.
be_by: Калі JavaScript-сартаванне актыўная, ліміт будзе ўжывацца пасля таго, як таймаўту JavaScript міне .
da_dk: Hvis JavaScript-sortering er aktiveret, vil begrænsningen blive anvendt efter JavaScript-sorteringens timeout.
fr_fr: Si le triage JavaScript est activ&eacute;, la limitation sera appliqu&eacute;e apr&egrave;s l&rsquo;expiration du d&eacute;lai de tri JavaScript.
it_it: Se il JavaScript-sorting fosse attivo, il limite verrà applicato allo scadere del JavaScript-sorting.
nl_nl: Wanneer JavaScript sorteren actief is zal de limitering worden toegepast na de JavaScript sortering timeout.
pt_pt: Se a ordenação por JavaScript estiver activa, o limite será aplicado depois de terminar o tempo da ordenação.
ru_ru: Если JavaScript-сортировка активна, лимит будет применяться после того, как таймаута JavaScript истечет .
sv_se: Om JavaScript-sortering är aktiverat, kommer begränsningen att användas efter JavaScript-sorteringens timeout.
tr_tr: JavaScript sıralama aktif ise, sınırlama JavaScript sıralama zaman aşımından sonra yapılacak.
uk_ua: Якщо JavaScript-сортування активна, ліміт буде застосовуватися після того, як таймауту JavaScript закінчиться.

source: Custom location for stylesheets
be_by: Выкарыстоўваць месца для CSS
da_dk: Brugervalgt placering for stylesheets
fr_fr: Emplacement personnalis&eacute; pour les feuilles de style
it_it: Allocazione personalizzata per il foglio di stile
nl_nl: Aangepaste locatie voor CSS stijlbestanden
pt_pt: Localização personalizada para folhas de estilo
ru_ru: Использовать место для CSS
sv_se: Användarvald placering av stylesheets
tr_tr: Stil sayfaları için özel tanımlı yer
uk_ua: Використовувати місце для CSS

source: No custom location was specified.
be_by: Не паказана месцазнаходжанне.
da_dk: Ingen brugervalgt placering angivet.
fr_fr: Pas d&rsquo;emplacement personnalis&eacute; sp&eacute;cifi&eacute;.
it_it: Nessuna allocazione personalizzata é stata specificata.
nl_nl: Geen aangepaste locatie gespecificeerd.
pt_pt: Não foi indicada uma localização personalizada.
ru_ru: Не указано местонахождение.
sv_se: Ingen användarvald placering specificerad.
tr_tr: Özel yer tanımlanmadı.
uk_ua: Не вказано місцезнаходження.

source: Using default instead:
be_by: Выкарыстоўваць па змаўчанні замест:
da_dk: Bruger i stedet standard:
fr_fr: Utilisation par d&eacute;faut :
nl_nl: Gebruik ipv standaard:
pt_pt: A usar opção por omissão em vez de:
ru_ru: Использовать по умолчанию вместо:
sv_se: Använder istället standard:
tr_tr: Yerine öntanımlı kullanılacak:
uk_ua: Використовувати за замовчуванням замість:

source: Examples: &quot;http://yourblog.com/wp-content&quot; or &quot;http://yourblog.com&quot; or &quot;http://yourblog.com/wp-content/css&quot;.
be_by: Прыклады: &quot;http://yourblog.com/wp-content&quot; ці &quot;http://yourblog.com&quot; ці &quot;http://yourblog.com/wp-content/css&quot;.
da_dk: Eksempler: &quot;http://dinblog.dk/wp-content&quot; eller &quot;http://dinblog.dk&quot; eller &quot;http://dinblog.dk/wp-content/css&quot;.
fr_fr: Exemples : &quot;http://yourblog.com/wp-content&quot;, &quot;http://yourblog.com&quot; ou &quot;http://yourblog.com/wp-content/css&quot;.
it_it: Esempi: &quot;http://yourblog.com/wp-content&quot; o &quot;http://yourblog.com&quot; o &quot;http://yourblog.com/wp-content/css&quot;.
nl_nl: Voorbeelden: &quot;http://yourblog.com/wp-content&quot; of &quot;http://yourblog.com&quot; of &quot;http://yourblog.com/wp-content/css&quot;.
pt_pt: Exemplos: &quot;http://yourblog.com/wp-content&quot; ou &quot;http://yourblog.com&quot; ou &quot;http://yourblog.com/wp-content/css&quot;.
ru_ru: Примеры: &quot;http://yourblog.com/wp-content&quot; или &quot;http://yourblog.com&quot; или &quot;http://yourblog.com/wp-content/css&quot;.
sv_se: Exempel: &quot;http://dinblogg.se/wp-content&quot; eller &quot;http://dinblogg.se&quot; eller &quot;http://dinblogg.se/wp-content/css&quot;.
tr_tr: Örnekler: &quot;http://blogunuz.com/wp-content&quot; or &quot;http://blogunuz.com&quot; or &quot;http://blogunuz.com/wp-content/css&quot;.
uk_ua: Приклад: &quot;http://yourblog.com/wp-content&quot; або &quot;http://yourblog.com&quot; або &quot;http://yourblog.com/wp-content/css&quot;.

source: If you modify the file feedreading_blogroll.css, it is recommended to move it to another directory (e.g. /wp-content) to prevent it from getting lost during a plugin-update.
be_by: Калі вы зменіце файл feedreading_blogroll.css, рэкамендуецца перамясціць яго ў іншую тэчку (напрыклад, /wp-content).
da_dk: Hvis du ændrer på filen feedreading_blogroll.css, anbefales det at flytte til en anden mappe (f.eks. /wp-content) for at forhindre, at filen slettes, når pluginnet opdateres.
fr_fr: Si vous modifiez le fichier feedreading_blogroll.css, il est recommend&eacute; de le d&eacute;placer vers un autre r&eacute;pertoire (e.g. /wp-content) pour l&rsquo;emp&ecirc;cher de se perdre au cours d&rsquo;une mise &agrave; jour de l&rsquo;extension.
it_it: Qualora tu modificassi il file feedreading_blogroll.css ti invito a spostarlo in un'altra cartella (ad esempio /wp-content) in modo tale che non vada sovrascritto durante l'aggiornamento del plugin.
nl_nl: Wanneer je het bestand feedreading_blogroll.css aanpast is het aangeraden om het naar een andere folder te verplaatsen (bijv. /wp-content) om verliezing tegen te gaan tijdens een plugin-update.
pt_pt: Se modificar o ficheiro feedreading_blogroll.css, é recomendável movê-lo para outra pasta (i.e. /wp-content) para prevenir que este seja perdido durante uma actualização do plugin.
ru_ru: Если вы измените файл feedreading_blogroll.css, рекомендуется переместить его в другую папку (например, /wp-content).
sv_se: Om du ändrar filen feedreading_blogroll.css, rekommenderas det att flytta den till en annan mapp (t.ex. /wp-content) för att förhindra att filen förloras vid uppdatering av pluginet.
tr_tr: Eğer feedreading_blogroll.css dosyasını değiştirirseniz, bu dosyayı başka bir klasöre (örneğin /wp-content) taşımanız tavsiye edilir. Bu sayede eklentinin güncellenmesi sırasında kaybolmasını engelleyebilirsiniz.
uk_ua: Якщо ви зміните файл feedreading_blogroll.css, рекомендується перемістити його в іншу папку (наприклад, / wp-content).

source: Default icon
be_by: Стандартны абразок
da_dk: Standard-ikon
fr_fr: Ic&ocirc;ne par d&eacute;faut
it_it: Icona predefinita
nl_nl: Standaard Icoon
pt_pt: Ícone por omissão
ru_ru: Стандартная иконка
sv_se: Standard-ikon
tr_tr: Öntanımlı ikon
uk_ua: Стандартна іконка

source: CSS class for links
be_by: CSS-клас для спасылак
da_dk: CSS-klasse for links
fr_fr: Classe CSS pour les liens
it_it: Classe CSS per i link
nl_nl: CSS klasse voor links
pt_pt: Classe CSS para as ligações
ru_ru: CSS-класс для ссылок
sv_se: CSS-klass för länkar
tr_tr: Bağlantılar için CSS sınıfı
uk_ua: CSS-клас для посилань

source: Show update-information
be_by: Паказаць інфармацыю пра абнаўленне
da_dk: Vis information om opdatering
fr_fr: Afficher l&rsquo;information sur la derni&egrave;re mise &agrave; jour
it_it: Mostra le info-aggiornamenti
nl_nl: Weergave update-informatie
pt_pt: Mostrar actualizar informação
ru_ru: Показать информацию об обновлении
sv_se: Visa information om uppdatering
tr_tr: Güncelleme bilgisini göster
uk_ua: Показати інформацію про оновлення

source: last change
be_by: апошняя змена
da_dk: seneste ændring
fr_fr: dernier changement
it_it: ultima modifica
nl_nl: laatste verandering
pt_pt: última alteração
ru_ru: последнее изменение
sv_se: senaste ändring
tr_tr: son değişiklik
uk_ua: останні зміни

source: %d hrs ago
be_by: %d гадзін назад
da_dk: %d timer siden
fr_fr: il y a %d heures
it_it: %d ore fa
nl_nl: %d uren geleden
pt_pt: %d horas atrás
ru_ru: %d часов назад
sv_se: %d timmar sedan
tr_tr: %d saat önce
uk_ua: %d годин тому

source: %d days ago
be_by: %d дзён назад
da_dk: %d dage siden
fr_fr: il y a %d jours
it_it: %d giorni fa
nl_nl: %d dagen geleden
pt_pt: %d dias atrás
ru_ru: %d дней назад
sv_se: %d dagar sedan
tr_tr: %d gün önce
uk_ua: %d днів тому

source: yesterday
be_by: учора
da_dk: i går
fr_fr: hier
it_it: ieri
nl_nl: gisteren
pt_pt: ontem
ru_ru: вчера
sv_se: i går
tr_tr: dün
uk_ua: вчора

source: Show name of author
be_by: Показвать імя аўтара
da_dk: Vis navn på forfatter
fr_fr: Afficher le nom de l&rsquo;auteur(e)
it_it: Mostra il nome dell'autore
nl_nl: Geef naam weer van de auteur
pt_pt: Mostrar o nome do autor
ru_ru: Показвать имя автора
sv_se: Visa namn på författare
tr_tr: Yazarın adını göster
uk_ua: Показвать ім'я автора

source: This option requires the enabled option <em>Show update-information</em>.
be_by: Гэты варыянт патрабуе ўключэння опцыі <em>Паказваць абнаўленні інфармацыі</em>.
da_dk: Denne valgmulighed kræver, at valgmuligheden <em>Vis update-information</em> er aktiveret.
fr_fr: Cette option n&eacute;cessite l&rsquo;option <em>Afficher l&rsquo;information sur la derni&egrave;re mise &agrave; jour</em> activ&eacute;e.
it_it: Questa operazione necessita che sia stata attivata la funzione <em>Mostra info-aggiornamento</em>.
nl_nl: Deze optie vereist de ingeschakelde optie <em>Weergave update-informatie</em>.
pt_pt: Esta opção necessita que a opção <em>Mostrar actualizar informação</em> esteja activa.
ru_ru: Этот вариант требует включения опции <em>Показывать обновления информации</em>.
sv_se: Detta val kräver att inställningen <em>Visa update-information</em> är aktiverad.
tr_tr: Bu seçenek için <em>Güncelleştirme bilgisini göster</em> seçeneğini etkinleştirmelisiniz.
uk_ua: Цей варіант вимагає включення опції <em> Показувати оновлення інформації </em>.

source: Some blogs do not provide the author&rsquo;s name in their feed. In those cases, the author&rsquo;s name cannot be shown in the blogroll.
be_by: Некаторыя блогі не ўтрымоўваюць імя аўтара ў іх стужцы. У тых выпадках, імя аўтара не можа быць паказана ў блогу.
da_dk: Nogle blogs angiver ikke forfatterens navn i deres feed. I sådanne tilfælde kan forfatterens navn ikke vises i Blogroll'en.
fr_fr: Certains blogues ne donnent pas le nom de l&rsquo;auteur(e) dans leur flux. Dans ces cas, le nom de l&rsquo;auteur(e) ne peut pas &ecirc;tre indiqu&eacute; dans la blogoliste.
it_it: Alcuni blog non forniscono nei loro feed il nome dell'autore. In questo caso, il nome dell'autore non potrà essere mostrato nel blogroll.
nl_nl: Sommige blogs verschaffen niet de auteursnaam in hun feed. In zulke gevallen kan de auteursnaam niet worden weergegeven in de blogroll.
pt_pt: Alguns blogues não apresentam o nome do autor nos seus artigos. Nestes casos, o nome do autor não pode ser visualizado no blogroll.
ru_ru: Некоторые блоги не содержат имя автора в их ленте. В тех случаях, имя автора не может быть показано в блоге.
sv_se: Några bloggar anger inte författarens namn i sin feed. Om så är fallet kan inte författarnamnet visas i blogrollen.
tr_tr: Bazı bloglar yazarlarının adlarını belirtmezler. Bu durumda isimler bloglistenizde görüntülenmeyecektir.
uk_ua: Деякі блоги не містять ім'я автора у їх стрічці. У тих випадках, ім'я автора не може бути показано в блозі.

source: Show title of latest post
be_by: Паказваць загаловак апошняга паста
da_dk: Vis titel på seneste indlæg
fr_fr: Afficher le titre du dernier article
it_it: Mostra il titolo dell'ultimo articolo
nl_nl: Weergave titel van het laatste bericht
pt_pt: Mostrar o título do último artigo
ru_ru: Показывать заголовок последнего поста
sv_se: Visa titel på senaste inlägg
tr_tr: Son yayınlananın başlığını göster
uk_ua: Показувати заголовок останнього посту

source: Bookmark tooltip
da_dk: Bogmærke-tooltip
fr_fr: Infobulle de signet
it_it: Interfaccia segnalibro
pt_pt: Dica de Marcador
tr_tr: Yerimi yardım çubuğu

source: No tooltip
da_dk: Ingen tooltip
fr_fr: Pas d&rsquo;infobulle
it_it: Nessuna interfaccia
nl_nl: Geen tooltip
pt_pt: Sem dica
tr_tr: Yardım çubuğu yok

source: Show blog description from feed
da_dk: Vis blogbeskrivelse fra feed
fr_fr: Afficher la description du blogue du flux
it_it: Mostra info blog dal feed
nl_nl: Weergave blog omschrijving van feed
pt_pt: Visualizar a descrição do blogue a partir do feed
tr_tr: Blog tanımını özet akışından göster

source: Show icon
be_by: Паказаць абразок
da_dk: Vis ikon
fr_fr: Afficher l&rsquo;ic&ocirc;ne
it_it: Mostra l'icona
nl_nl: Weergave icoon
pt_pt: Mostrar ícone
ru_ru: Показать иконку
sv_se: Visa ikon
tr_tr: İkonu göster
uk_ua: Показати іконку

source: Enable bookmark preview
be_by: Уключыць прадагляд закладак
da_dk: Aktivér forhåndsvisning af bogmærke
fr_fr: Activer l&rsquo;aper&ccedil;u des signets
it_it: Attiva l'anteprima per i bookmark
nl_nl: Inschakelen voorvertoning bookmark
pt_pt: Activar a previsão do marcador
ru_ru: Включить предосмотр закладок
sv_se: Aktivera förhandsvisning av bokmärke
tr_tr: Yerimi göz atmasını aktifleştir
uk_ua: Включити предосмотр закладок

source: JavaScript file
be_by: JavaScript-файл
da_dk: JavaScript-fil
fr_fr: Fichier JavaScript
it_it: File JavaScript
nl_nl: JavaScript bestand
pt_pt: Ficheiro JavaScript
ru_ru: JavaScript-файл
sv_se: JavaScript-fil
tr_tr: JavaScript dosyası
uk_ua: JavaScript-файл

source: This file renders article-titles and date-information into your blogroll. It is rebuild automatically by the plugin each time your bookmarks or the options of this plugin change. You can rebuild it manually by clicking the button below.
be_by: Гэты файл робіць артыкулу назвы і даты і інфармацыю ў ваш блог. Гэта аўтаматычна аднаўляе ўбудова кожных разоў, калі вашы закладкі ці налады гэтай убудовы зменены. Вы можаце аднавіць гэта ўручную, націснуўшы на кнопку ніжэй.
da_dk: Denne fil sørger for, at artikeltitler og dato-oplysninger vises på din blogroll. Den gendannes automatisk af pluginnet hver gang, dine bogmærker eller pluginnets indstillinger ændres. Du kan gendanne den manuelt ved at klikke på knappen nedenfor.
fr_fr: Ce fichier met les titres des articles et l&rsquo;information sur les mises &agrave; jour dans votre blogoliste. Il est reconstruit automatiquement par l&rsquo;extension &agrave; chaque fois que vos signets ou les options de cette extension changent. Vous pouvez le reconstruire manuellement en cliquant sur le bouton ci-dessous.
it_it: Questo file ottimizza i titoli degli articoli e le informazioni della data per il tuo blogroll. Esso verrà rigenerato in automatico dal plugin ogni volta che i tuoi segnalibro oppure le opzioni di questo plugin verranno modificate. Puoi infine rigenerarlo manualmente cliccando il pulsante qui sotto.
nl_nl: Dit bestand geeft de artikel titel en datum informatie weer in je blogroll. Het wordt automatisch aangemaakt door de plugin elke keer dat je bookmarks of opties van deze plugin veranderen. Je kunt het manueel vernieuwen door op onderstaande knop te drukken.
pt_pt: Este ficheiro apresenta os títulos dos artigos e informação da data no seu blogroll. É reconstruído automaticamente pelo plugin sempre que um marcador ou as opções deste plugin são alteradas. Pode recconstruí-lo manualmente carregando no botão abaixo.
ru_ru: Этот файл делает статье названия и даты и информацию в ваш блог. Это автоматически восстанавливает плагин каждый раз, когда ваши закладки или настройки этого плагина изменены. Вы можете восстановить это вручную, нажав на кнопку ниже.
sv_se: Denna fil gör att artikeltitlar och datum-information visas i blogroll. Den återskapas automatiskt av pluginet varje gång dina bokmärken eller pluginnets inställningar ändras. Du kan återskapa den manuellt genom att klicka på knappen nedan.
tr_tr: Bu dosya yazı başlıklarını ve tarih bilgisini blog bağlantılarınıza ekler. Bağlantıları veya ayarlarınızı her değiştirdiğinizde dosya otomatik olarak derlenir. Aşağıdaki tuşa basarak bu işlemi elle de gerçekleştirebilirsiniz.
uk_ua: Цей файл робить статті назви та дати і інформацію в ваш блог. Це автоматично відновлює плагін кожен раз, коли ваші закладки або установки цього плагіна змінені. Ви можете відновити це вручну, натиснувши на кнопку нижче.

source: Last rebuild:
be_by: Апошняя перабудова:
da_dk: Sidst gendannet:
fr_fr: Derni&egrave;re reconstruction :
it_it: Ultima rigenerazione:
nl_nl: Laatst vernieuwd:
pt_pt: Última reconstrução:
ru_ru: Последняя перестройка:
sv_se: Senast återskapad:
tr_tr: Son derleme:
uk_ua: Остання перебудова:

source: dS F, Y h:i:s a
be_by: j. F Y H.i.s
da_dk: j. F Y H.i.s
fr_fr: j F Y H:i:s
it_it: j.m.Y G:i:s
pt_pt: d/m/Y H:i:s
ru_ru: j. F Y H.i.s
sv_se: Y-m-d H:i:s
tr_tr: j.m.Y G:i:s
uk_ua: j. F Y H.i.s

source: Rebuild file
be_by: Перабудаваць файл
da_dk: Gendan fil
fr_fr: Reconstruire le fichier
it_it: Rigenera il file
nl_nl: Bestand vernieuwen
pt_pt: Reconstruir o ficheiro
ru_ru: Перестроить файл
sv_se: Återskapa fil
tr_tr: Dosyayı tekrar derle
uk_ua: Перебудувати файл

source: You are using version
be_by: Вы выкарыстоўваеце версію
da_dk: Du bruger version
fr_fr: Vous utilisez la version
it_it: Stai usando la versione
nl_nl: Je gebruikt versie
pt_pt: Está a utilizar a versão
ru_ru: Вы используете версию
sv_se: Du använder version
tr_tr: Kullandığınız sürüm
uk_ua: Ви використовуєте версію

source: This section will tell you, if RSS-URLs or image-URLs are missing. Update-information in the blogroll can only be displayed if you have saved the necessary URLs.
be_by: Гэта частка апавясцяць вас, калі RSS-URL-адрасы ці URL малюнкі адсутнічаюць. Update-інфармацыя ў блогу можа быць толькі калі вы захавалі неабходныя URLы.
da_dk: Denne sektion fortæller dig, om RSS-URL'er eller billed-URL'er mangler. Information om bloggenes opdatering kan kun vises, hvis du har gemt de nødvendige URL'er.
fr_fr: Cette section vous dira s&rsquo;il manque des URL RSS ou des URL d&rsquo;image. La mise &agrave; jour de l&rsquo;information dans la blogoliste ne peut &ecirc;tre affich&eacute;e que si vous avez enregistr&eacute; les URL requis.
it_it: Questa sezione ti informerà nel caso in cui gli URL del feed oppure gli indirizzi delle immagini fossero mancanti. Le informazioni riguardanti gli aggiornamenti che appariranno nel blogroll potranno essere disponibili solamente se i necessari URL saranno stati salvati.
nl_nl: Deze sectie zal je informeren of RSS-URLs of afbeelding URLs ontbreken. Update informatie in de blogroll zal alleen worden weergegeven wanneer je de benodigde URLs opgeslagen hebt.
pt_pt: Esta secção irá avisá-lo se o endereço RSS ou o endereço da imagem não tiverem sido indicados. A função "Actualizar Informação" só aparecerá se tiver introduzido e gravado os endereços URL.
ru_ru: Этот раздел уведомят вас, если RSS-URL-адреса или URL изображения отсутствуют. Update-информация в блоге может быть только если вы сохранили необходимые URLы.
sv_se: Denna sektion talar om för dig om RSS-URL eller bild-URL saknas. Uppdateringsinformation kan endast visas om du har sparat nödvändig URL.
tr_tr: Bu kısımda eksik olan RSS-URL veya resim-URL'lerini görebilirsiniz. Blogroll'unuzda güncel bilgilerin görünmesi için URL'leri girmeniz gereklidir.
uk_ua: Этот раздел уведомит вас, если RSS-URL-адреса или URL изображения отсутствуют. Update-информация в блоге может быть только если вы сохранили необходимые URLы.

source: Web Address
be_by: Адрас
da_dk: Webadresse
fr_fr: Adresse Web
it_it: Indirizzo web
nl_nl: Internet Adres
pt_pt: Endereço Web
ru_ru: Адрес
sv_se: Webadress
tr_tr: Web adresi
uk_ua: Адреса

source: RSS Address
be_by: RSS-адрас
da_dk: RSS-adresse
fr_fr: Adresse RSS
it_it: Indirizzo RSS
nl_nl: RSS URL
pt_pt: Endereço RSS
ru_ru: RSS-адрес
sv_se: RSS-adress
tr_tr: RSS Adresi
uk_ua: RSS-адреса

source: via Google Feed Discovery
be_by: праз Google Feed Discovery
fr_fr: Utiliser Google Feed Discovery
pt_pt: através do serviço Google Feed Discovery
ru_ru: через Google Feed Discovery
tr_tr: Google Otomatik Akış Bulucusunu kullanarak
uk_ua: через Google Feed Discovery

source: Warning
be_by: Увага
da_dk: Advarsel
fr_fr: Attention
it_it: Attenzione
nl_nl: Waarschuwing
pt_pt: Aviso
ru_ru: Внимание
sv_se: Varning
tr_tr: Dikkat
uk_ua: Увага

source: No RSS address! Please provide a feed-url for this bookmark!
be_by: Не RSS адрасы! Пакажыце URL-канал для гэтай закладкі!
da_dk: Ingen RSS-adresse! Angiv venligst en feed-url for dette bogmærke!
fr_fr: Pas d&rsquo;adresse RSS! S&rsquo;il vous pla&icirc;t fournir une URL de flux pour ce favori!
it_it: Nessun indirizzo RSS. Inserisci l'indirizzo del feed di questo bookmark!
nl_nl: Geen RSS URL! Voer een feed URL in voor deze bookmark!
pt_pt: Sem endereço RSS! Indique por favor um endereço RSS para este marcador!
ru_ru: Нет RSS адреса! Укажите URL-канал для этой закладки!
sv_se: Ingen RSS-adress! Ange en feed-url för detta bokmärke!
tr_tr: RSS adresi yok! Lütfen bu yerimi için besleme-adresi (url) belirtin.
uk_ua: Відсутні RSS адреси! Вкажіть URL-канал для цієї закладки!

source: Edit Link
be_by: Рэдагаваць спасылку
da_dk: Redigér link
fr_fr: &Eacute;diter le lien
it_it: Modifica link
nl_nl: Link Bewerken
pt_pt: Editar Ligação
ru_ru: Редактировать ссылку
sv_se: Redigera länk
tr_tr: Bağlantıyı düzenle
uk_ua: Редагувати посилання

source: Image Address
be_by: Адрас малюнка
da_dk: Billed-adresse
fr_fr: Adresse de l&rsquo;image
it_it: Indirizzo immagine
nl_nl: Afbeelding URL
pt_pt: Endereço da Imagem
ru_ru: Адрес изображения
sv_se: Bild-adress
tr_tr: Resim Adresi
uk_ua: Адреса зображення
