Repository: Erunafailaro/Erunafailaro-parent
Catalog: lang/feedreading_blogroll-*.po
Languages: be_by, da_dk, fr_fr, it_it, nl_nl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua

source: This widget adds the WP Social Blogroll to your sidebar.
da_dk: Denne widget tilføjer WP Social Blogroll til dit sidepanel.
fr_fr: Ce widget ajoute WP Social Blogroll &agrave; votre colonne lat&eacute;rale.
it_it: Questo widget aggiunge il WP Social Blogroll alla tua sidebar.
nl_nl: Deze widget voegt WP Social Blogroll toe aan je sidebar.
pt_pt: Este widget adiciona o WP Social Blogroll plugin à sua barra lateral.
ru_ru: Виджет добавлен в WP Social Blogroll в боковой панели
sv_se: Denna widget lägger till WP Social Blogroll i din sidopanel.
tr_tr: Bu bileşen WP Social Blogrollu yan bileşen çubuğuna ekler.

source: It can display multiple link categories. Only a single instance of this widget can be added to your sidebars.
da_dk: Den kan vise flere link-kategorier. Der kan kun tilføjes et enkelt eksemplar af denne widget til dine sidepaneler.
fr_fr: Il peut afficher de multiples cat&eacute;gories des liens. Seulement une seule instance de ce widget peut &ecirc;tre ajout&eacute;e &agrave; vos colonnes lat&eacute;rales.
it_it: Può mostrare il link di più categorie. Un solo widget di questo tipo potrà essere aggiunto alle tue sidebar.
nl_nl: Het kan meerdere link categorieeën weergeven. Alleen een enkel exemplaar van deze widget kan toegevoegd worden aan je sidebars.
pt_pt: Podem ser visualizadas várias categorias de links. Apenas uma única instância deste widget pode ser adiciona às suas barras laterais.
ru_ru: Это нужно для отображения категорий ссылок.
sv_se: Den kan visa flera länk-kategorier. Endast ett exemplar av denna widget kan läggas till i dina sidopaneler.
tr_tr: Birden çok bağlantı kategorisini gösterebilir. Bu bileşenden sadece bir tane kullanabilirsiniz.
uk_ua: Це потрібно для відображення категорій посилань.

source: Settings
be_by: Налады
da_dk: Indstillinger
fr_fr: Triage
it_it: Disposizione
nl_nl: Instellingen
pt_pt: Configurações
ru_ru: Настройки
sv_se: Inställningar
tr_tr: Ayarlar
uk_ua: Установки

source: Settings saved.
be_by: Налады захаваны
da_dk: Indstillingerne gemt
fr_fr: Param&egrave;tres sauvegard&eacute;s.
it_it: Le impostazioni sono state salvate.
nl_nl: Instellingen opgeslagen.
pt_pt: Opções guardadas.
ru_ru: Настройки сохранены
sv_se: Inställningar sparade.
tr_tr: Ayarlar kaydedildi.
uk_ua: Налаштування збережено

source: You are currently using WordPress version %s. Please be informed, that future versions of the WP Social Blogroll plugin will no longer support this version of WordPress. I recommend to upgrade your WordPress-installation to <a href="http://wordpress.org">the latest version</a>.
da_dk: Du bruger WordPress version %s. Du skal vide, at fremtidige versioner af WP Social Blogroll-pluginnet ikke længere vil understøtte denne version af WordPress. Jeg anbefaler, at du opgraderer din WordPress-installation til <a href="http://da.wordpress.org">den nyeste danske version</a>.
fr_fr: Vous utilisez actuellement la version %s de WordPress. S&rsquo;il vous pla&icirc;t soyez inform&eacute; que les futures versions de l&rsquo;extension WP Social Blogroll ne prendront plus en charge cette version de WordPress. Je vous recommande d&rsquo;installer la mise &agrave; jour de <a href="http://fr.wordpress.org">la derni&egrave;re version</a> de WordPress.
it_it: Stai utilizzando la versione %s di WordPress. Sappi che le future versioni del plugin WP Social Blogroll plugin non funzioneranno più per questa versione di WordPress. Mi permetto di suggerirti di aggiornare la tua installazione di WordPress alla <a href="http://it.wordpress.org">ultima versione</a>.
nl_nl: Je gebruikt op dit moment WordPress versie %s. Wees er van bewust dat volgende versies van WP Social Blogroll plugin deze WordPress versie niet meer zal ondersteunen. Ik adviseer de WordPress-installatie te upgraden naar <a href="http://wordpress.org">de laatste versie</a>.
pt_pt: Está a utilizar a versão %s do WordPress. Informámos que as versões futuras do plugin WP Social Blogroll não estarão disponí­veis para esta versão do WordPress. Recomendámos que actualize a instalação do WordPress para a <a href="http://pt.wordpress.org">última versão</a>.
ru_ru: Вы используете %s версию WordPress. Следующие версии WP Social Blogroll больше не будут поддерживаться этой версией WordPress. Я рекомендую вам обновить ваш WordPress до <a href="http://wordpress.org">последней версии</a>.
sv_se: Du använder WordPress version %s. Du ska känna till, att framtida versioner av WP Social Blogroll-pluginet inte längre kommer stödja denna version av WordPress. Jeg rekommenderar att du uppgraderar din WordPress-installation till <a href="http://sv.wordpress.org">den senaste svenska versionen</a>.
tr_tr: Şu anda Wordpress %s sürümünü kullanıyorsunuz. WP Social Blogroll eklentisinin sonraki sürümleri bu Wordpress sürümünü desteklemeyecektir. Wordpress sürümünüzü <a href="http://wordpress.org">en güncel sürüme</a> yükseltmeniz önerilir.

source: If you have just upgraded to WordPress 2.8, you will have to add the Widget of the WP Social Blogroll plugin to your sidebar again. <a href="%s">Please go to the Widget-Settings-Page</a> to add the widget to your sidebar.
da_dk: Hvis du lige har opgraderet til WordPress 2.8, bliver du nødt til at tilføje WP Social Blogroll-pluginnets widget til dit sidepanel igen. <a href="%s">Gå til Widget-indstillinger</a> for at tilføje widgetten til dit sidepanel.
fr_fr: Si vous venez d&rsquo;effectuer la mise &agrave; jour vers WordPress 2.8, vous devrez ajouter le Widget de l&rsquo;extension WP Social Blogroll &agrave; votre colonne lat&eacute;rale &agrave; nouveau. <a href="%s">SVP allez &agrave; la page Widgets dans Apparence</a> pour ajouter le Widget &agrave; votre colonne lat√©rale.
it_it: Nel caso in cui avessi aggiornato la piattaforma alla versione WordPress 2.8, sarà necessario che tu aggiunga nuovamente nella sidebar il widget del plugin WP Social Blogroll. <a href="%s">Vai alla pagina Impostazioni/widget</a> per potere aggiungere il widget alla barra laterale.
nl_nl: Wanneer je WordPress opgewaardeerd hebt naar versie 2.8 moet je de widget van WP Social Blogroll plugin opnieuw aan je sidebar toevoegen. <a href="%s">Ga naar de widget instellingen pagina</a> om de widget toe te voegen aan je sidebar.
pt_pt: Se acabou de actualizar para a versão 2.8 do WordPress tem de adicionar novamente o WP Social Blogroll Widget plugin à sua barra lateral. <a href="%s">Vá por favor para a Página de Configurações do Widget</a> para adicionar o widget à sua barra lateral.
ru_ru: Если у вас версия WordPress 2.8, вы должны добавить виджет WP Social Blogroll в боковую панель снова. <a href="%s">Пожалуйста, пройдите в настройки вижета</a>для добавления виджета в боковую панель.
sv_se: Om du just uppgraderat till WordPress 2.8, måste du lägga till WP Social Blogroll-pluginets widget i din sidopanel igen. <a href="%s">Gå till Widget-inställningar</a> för att lägga till widgeten i din sidopanel.
tr_tr: Eğer Wordpress 2.8'e yeni güncellediyseniz, sayfa yan menülerine (bileşenler kısmı) WP Social Blogrollu tekrar eklemeniz gerekiyor. Bu işlemi <a href="%s">Bileşen ayar sayfasında</a> yapabilirsiniz.

source: JavaScript-file <strong>and</strong> content-directory are writable. This is no longer necessary. You should make the content-directory read-only (chmod 755) now for security-reasons.</p><p>This plugin requires <strong>only</strong> JavaScript-file itself to be writable.
be_by: JavaScript-файл, і кантэнт-каталог з'яўляюцца запісы. Гэта не з'яўляецца неабходным. Вы павінны зрабіць кантэнт-каталог толькі для чытання (Chmod 755), у наш час па меркаваннях бяспекі. Гэта ўбудова патрабуе толькі JavaScript-файл, каб яго запісы.JavaScript-filen <strong>og</strong> wp-content-mappen er ikke skrivebeskyttet. Det er ikke l?ngere n?dvendigt. Du b?r skrivebeskytte (chmod 755) indhold-mappen (typisk wp-content) nu af hensyn til sikkerheden.</p><p>Dette plugin kr?ver <strong>kun</strong>, at selve JavaScript-filen ikke er skrivebeskyttet.
da_dk: JavaScript-filen <strong>og</strong> wp-content-mappen er ikke skrivebeskyttet. Det er ikke længere nødvendigt. Du bør skrivebeskytte (chmod 755) indhold-mappen (typisk wp-content) nu af hensyn til sikkerheden.</p><p>Dette plugin kræver <strong>kun</strong>, at selve JavaScript-filen ikke er skrivebeskyttet.
fr_fr: Le fichier JavaScript <strong>et</strong> le r&eacute;pertoire wp-content sont en mode &eacute;criture. Ce n&rsquo;est plus n&eacute;cessaire. Vous devriez mettre le r&eacute;pertoire wp-content en mode lecture seulement (chmod 755) maintenant pour des raisons de s&eacute;curit&eacute;.</p><p>Cette extension requiert <strong>seulement</strong> que le fichier JavaScript soit en mode &eacute;criture.
it_it: Il file JavaScript <strong>e</strong> la directory sono scrivibili: questa operazione non sarà più necessaria. Dovrai quindi far sì che il contenuto della directory sia in sola-lettura (chmod 755) per ovvie ragioni di sicurezza.</p><p>Questo plugin richiederà <strong>solamente</strong> che sia il file JavaScript in sé a dover essere scrivibile.
nl_nl: JavaScript-bestand <strong>en</strong> content-folder zijn beschrijfbaar. Dit is niet langer nodig. Je moet de content-folder read-only (chmod 755) maken voor veiligheidsredenen.</p><p>Deze plugin vereist <strong>alleen</strong> dat het JavaScript-bestand zelf beschrijfbaar is.
pt_pt: O ficheiro JavaScript <strong>e</strong> a pasta ./wp-content permitem a escrita. Tal já não é necessário. Deve alterar já as permissões da pasta ./wp-content para read-only (chmod 755) por motivos de segurança.</p><p>Este plugin exige <strong>apenas</strong> que o ficheiro JavaScript tenha permissões de escrita.
ru_ru: JavaScript-файл, и контент-каталог являются записи. Это не является необходимым. Вы должны сделать контент-каталог только для чтения (Chmod 755), в настоящее время по соображениям безопасности. Этот плагин требует только JavaScript-файл, чтобы его записи.JavaScript-filen <strong>og</strong> wp-content-mappen er ikke skrivebeskyttet. Det er ikke længere nødvendigt. Du bør skrivebeskytte (chmod 755) indhold-mappen (typisk wp-content) nu af hensyn til sikkerheden.</p><p>Dette plugin kræver <strong>kun</strong>, at selve JavaScript-filen ikke er skrivebeskyttet.
sv_se: JavaScript-filen <strong>och</strong> wp-content-mappen är inte skrivskyddade. Det är inte längre nödvändigt. Du bör skrivskydda (chmod 755) innehåll-mappen (oftast wp-content) nu av säkerhetsskäl.</p><p>Detta plugin kräver <strong>endast</strong>, att själva JavaScript-filen inte är skrivskyddad.
tr_tr: JavaScript-dosyası <strong>ve</strong> içerik klasörü yazılabilir durumda. Bu artık gerekmiyor. Güvenlik sebebiyle içerik klasörünü salt-okunur yapmalısınız (chmod 755).</p><p>Bu eklenti <strong>sadece</strong> JavaScript-dosyasının kendisinin yazılabilir olmasını gerektirir.
uk_ua: JavaScript-файл, і контент-каталог записи. Це не є необхідним. Ви повинні зробити контент-Директорії тільки для читання (Chmod 755), в даний час з міркувань безпеки. Цей плагін вимагає тільки JavaScript-файл, щоб його запісі.JavaScript-filen <strong> og </ strong> wp-content-mappen er ikke skrivebeskyttet. Det er ikke længere nødvendigt. Du bør skrivebeskytte (chmod 755) indhold-mappen (typisk wp-content) nu af hensyn til sikkerheden. </ P> <p> Dette plugin kræver <strong> kun </ strong>, at selve JavaScript-filen ikke er skrivebeskyttet.

source: Content directory and/or JavaScript-file not writable!
be_by: Дырэкторыя для JavaScript-file недаступная для запісу!
da_dk: Indhold-mappen (typisk wp-content) og/eller JavaScript-filen er skrivebeskyttet.
fr_fr: Le r&eacute;pertoire wp-content et/ou le fichier JavaScript n&rsquo;est/ne sont pas en mode &eacute;criture!
it_it: La directory e/o il file JavaScript non é scrivibile!
nl_nl: Content folder en/of JavaScript-bestand niet beschrijfbaar!
pt_pt: Pasta ./wp-content e/ou o ficheiro JavaScript sem permissões de escrita!
ru_ru: Директория для JavaScript-file недоступна для записи!
sv_se: Innehålls-mappen (oftast wp-content) och/eller JavaScript-filen är skrivskyddad.
tr_tr: İçerik klasörü ve/veyaz JavaScript-dosyası yazılabilir değil!
uk_ua: Директорія для JavaScript-file недоступна для запису!

source: Developer&rsquo;s Blog
fr_fr: Blogue du d&eacute;veloppeur
pt_pt: Blogue do Autor
ru_ru: Блог разработчика
tr_tr: Geliştiricinin Blogu
uk_ua: Блог розробника

source: Subscribe to the Developer&rsquo;s RSS-Feed
da_dk: Abonnér på Developer&rsquo;s RSS-feed
fr_fr: Abonnez-vous aux flux RSS du d&eacute;veloppeur
it_it: Abbonati al feed RSS dello sviluppatore
nl_nl: Abonneren op de Developer&rsquo;s RSS-Feed
pt_pt: Subscreva o RSS Feed do Autor
ru_ru: Подписаться на RSS-ленту разработчика
tr_tr: Geliştiricinin RSS akışına abone ol.
uk_ua: Підписатися на RSS-стрічку розробника

source: RSS-Feed
fr_fr: Flux RSS
pt_pt: Feed RSS
ru_ru: RSS-лента
tr_tr: RSS-Akışı
uk_ua: RSS-стрічка

source: Plugin Home
be_by: Хатняя старонка ўбудовы
da_dk: Plugin-websted
fr_fr: Page d&rsquo;accueil de l&rsquo;extension
it_it: Pagina principale del plugin
pt_pt: Pasta de Plugins
ru_ru: Домашняя страница плагина
sv_se: Plugin-websida
tr_tr: Eklenti Anasayfa
uk_ua: Домашня сторінка плагіна

source: Download latest Version
be_by: Запампаваць апошнюю версію
da_dk: Download seneste version
fr_fr: T&eacute;l&eacute;charger la derni&egrave;re version
it_it: Scarica l'ultima verisone
nl_nl: Laatste versie downloaden
pt_pt: Fazer o download da última versão
ru_ru: Скачать последнюю версию
sv_se: Ladda ned senaste version
tr_tr: Son sürümü indir
uk_ua: Завантажити останню версію

source: Supportforum
be_by: Форум
fr_fr: Forum de soutien
it_it: Forum di supporto
pt_pt: Fórum de Suporte
ru_ru: Форум
tr_tr: Destek forumu
uk_ua: Форум

source: Help
be_by: Дапамога
da_dk: Hjælp
fr_fr: Aide
it_it: Info
nl_nl: Ondersteuning
pt_pt: Ajuda
ru_ru: Помощь
sv_se: Hjälp
tr_tr: Yardım
uk_ua: Допомога

source: Options
be_by: Налады
da_dk: Indstillinger
it_it: Opzioni
nl_nl: Opties
pt_pt: Opções
ru_ru: Настройки
sv_se: Inställningar
tr_tr: Seçenekler
uk_ua: Установки

source: URL-Check
be_by: Праверка URL'ов
da_dk: URL-tjek
fr_fr: V&eacute;rification d&rsquo;URL
it_it: Verifica-URL
nl_nl: URL-Controle
pt_pt: Verificação do URL
ru_ru: Проверка URL'ов
sv_se: URL-kontroll
tr_tr: URL-Kontrolü
uk_ua: Перевірка URL'ів

source: News
be_by: Навіны
da_dk: Nyheder
fr_fr: Nouvelles
it_it: Notizie
nl_nl: Nieuws
pt_pt: Notícias
ru_ru: Новости
sv_se: Nyheter
tr_tr: Haberler
uk_ua: Новини

source: Save Changes
be_by: Захаваць налады
da_dk: Gem ændringer
fr_fr: dernier changement
it_it: Salva le modifiche
nl_nl: Wijzigingen Opslaan
pt_pt: Guardar Alterações
ru_ru: Сохранить настройки
sv_se: Spara ändringar
tr_tr: Değişiklikleri kaydet
uk_ua: Зберегти налаштування

source: Google API Key
be_by: Google API ключ
da_dk: Google API-nøgle
fr_fr: Cl&eacute; d&rsquo;API Google
it_it: Chiave API Google
pt_pt: Chave API do Google
ru_ru: Google API ключ
sv_se: Google API-nyckel
tr_tr: Google API anahtarı
uk_ua: Google API ключ

source: This field is required!
be_by: Гэта поле абавязкова!
da_dk: Dette felt skal udfyldes!
fr_fr: Ce champ est obligatoire!
it_it: Questo campo é richiesto!
nl_nl: Dit veld is benodigd!
pt_pt: Este campo é de preenchimento obrigatório!
ru_ru: Это поле обязательно!
sv_se: Detta fält måste ifyllas!
tr_tr: Bu alanı doldurmanız gerekiyor!
uk_ua: Це поле є обов'язковим!

source: Blogroll Title for sidebar widget
be_by: Загаловак блогролла для сайдбара
da_dk: Titen på Blogrolle i sidepanel-widgets
fr_fr: Titre de la blogoliste pour le widget de la colonne lat&eacute;rale
it_it: Titolo per il widget
nl_nl: Blogroll Titel voor sidebar widget
pt_pt: Título para as ligações na barra lateral
ru_ru: Заголовок блогролла для сайдбара
sv_se: Titeln på Blogroll i sidopanel-widget
tr_tr: Yanmenü bileşenleri için Blogroll Başlığı
uk_ua: Заголовок блогрол для сайдбара

source: Display title above blogroll
be_by: Паказваць загаловак для блогролла
da_dk: Vis titel ovenover blogroll
fr_fr: Afficher le titre en haut de la blogoliste
it_it: mostra il titolo sopra il blogroll
nl_nl: Titel weergeven boven blogroll
pt_pt: Mostrar o título por cima da lista
ru_ru: Показывать заголовок для блогролла
sv_se: Visa titel ovanför blogroll
tr_tr: Blogroll üzerinde başlığı görüntüle
uk_ua: Показувати заголовок для блогрола

source: Use Google Feed Discovery
be_by: Выкарыстоўваць Google Feed Discovery
da_dk: Brug Google Feed Discovery
fr_fr: Utiliser Google Feed Discovery
it_it: Utilizza Google Feed Discovery
nl_nl: Gebruik Google Feed Discovery
pt_pt: Utilizar o serviço Google Feed Discovery
ru_ru: Использовать Google Feed Discovery
sv_se: Använd Google Favicon Discovery
tr_tr: Google Otomatik Akış Bulucusunu kullan
uk_ua: Використовувати Google Feed Discovery

source: Click me for help
be_by: Націсніце сюды для дапамогі
da_dk: Klik her for hjælp
fr_fr: Cliquez ici pour de l&rsquo;aide
it_it: Clicca qui per il supporto
nl_nl: Klik hier voor hulp
pt_pt: Clique para obter ajuda
ru_ru: Нажмите сюда для помощи
sv_se: Klicka här för hjälp
tr_tr: Yardım için tıklayın.
uk_ua: Натисніть сюди для допомоги

source: Automatic Feed Discovery is a service by Google which will try to find the correct feeds that belong to your bookmarks. When using Feed Discovery, you do not need to save extra feed-URLs along with your bookmarks. If you have saved a feed-URL for a bookmark, the plugin will always use the saved feed for that particular bookmark instead of Google Feed Discovery.
be_by: Automatic Feed Discovery уяўляе сабою службу Google, якая будзе спрабаваць знайсці правільныя каналы, якія прыналежаць да закладак. Калі вы захавалі URL-канал для закладкі, убудова будзе заўсёды выкарыстоўваць захаваны канал на дадзенай пэўнай закладкі Google Feed Discovery.
da_dk: Automatic Feed Discovery er en Google-service, som forsøger at finde den korrekte feedadresse, som hører til dine bogmærker. Når du bruger Feed Discovery, behøver du ikke at gemme ekstra feed-URL'er sammen med dine bogmærker. Hvis du har gemt en feed-URL sammen med et bogmærke, bruger pluginnet altid den gemte feed-adresse for den pågældende bogmærke i stedet for at bruge Google Feed Discovery.
fr_fr: Automatic Feed Discovery est un service de Google, qui va essayer de trouver les flux qui appartiennent &agrave; vos signets. Lors de l&rsquo;utilisation de Feed Discovery, vous n&rsquo;avez pas besoin de sauvegarder une URL de flux avec vos signets. Si vous avez enregistr&eacute; une URL de flux pour un signet, l&rsquo;extension va toujours utiliser le flux sauvegard&eacute; pour ce signet au lieu de Google Feed Discovery.
it_it: Automatic Feed Discovery é un servizio fornito da Google atto alla ricerca dei feed appartenenti ai tuoi segnalibro. Durante l'utilizzo di Feed Discovery, non sarà più necessario che tu debba salvare gli URL dei feed con i tuoi segnalibro. Nel caso in cui tu avessi salvato per un segnalibro l'URL di un feed, il plugin utilizzerà il feed salvato per quel dato segnalibro al posto di Google Feed Discovery.
nl_nl: Automatic Feed Discovery is een dienst van Google welke probeert de correct feeds te vinden welke behoren bij je bookmarks. Wanneer je Feed Discovery gebruikt hoef je geen extra feed-URLs te bewaren samen met je bookmarks. Wanneer je een feed-URL opgeslagen hebt voor een bookmark, zal de plugin altijd de opgeslagen feed gebruiken voor die specifieke bookmark ipv Google Feed Discovery.
pt_pt: Automatic Feed Discovery é um serviço da Google que procura encontrar os feeds correctos para os seus marcadores. Quando se usa o Feed Discovery não é necessário guardar informação extra dos URL dos feeds juntamente com os seus marcadores. Se gravou um URL de um feed para um marcador, o plugin usará sempre o feed guardado para esse marcador em particular, em vez do Google Feed Discovery.
ru_ru: Automatic Feed Discovery представляет собой службу Google, которая будет пытаться найти правильные каналы, которые принадлежат к закладкам. Если вы сохранили URL-канал для закладки, плагин будет всегда использовать сохраненный канал на данной конкретной закладки Google Feed Discovery.
sv_se: Automatic Feed Discovery är en Google-service, som försöker finna den korrekta feed-adress som hör till dina bokmärken. När du använder Feed Discovery behöver du inte spara extra en feed-URL med ditt bokmärke. Om du har sparat en feed-URL med ett bokmärke, använder pluginet alltid den sparade feed-adressen för det gällande bokmärket i stället för att använda Google Feed Discovery.
tr_tr: Otomatik Akış Bulucusu Google tarafından sağlanan bir servistir. Bu servis, girdiğiniz yer imlerine ait olan doğru akış adresini bulmaya yarar. Akış Bulucusunu kullanırken, listenize girdiğiniz yer imlerine ait olan RSS adresklerini de fazladan girmenize gerek kalmaz. Yine de, eğer bir akış adresi girerseniz, sizin girdiğiniz adres kullanılacaktır.
uk_ua: Automatic Feed Discovery представляє собою службу Google, яка буде намагатися знайти правильні канали, які належать до закладок. Якщо ви зберегли URL-канал для закладання, плагін буде завжди використовувати збережений канал на даній конкретній закладці Google Feed Discovery.

source: Use Google Favicon Discovery
be_by: Выкарыстоўваць Google Favicon Discovery
da_dk: Brug Google Favicon Discovery
fr_fr: Utiliser Google Favicon Discovery
it_it: Utilizza Google Favicon Discovery
nl_nl: Gebruik Google Favicon Discovery
pt_pt: Utilizar o serviço Google Favicon Discovery
ru_ru: Использовать Google Favicon Discovery
sv_se: Använd Google Favicon Discovery
tr_tr: Google Faicon Keşfediciyi Kullan
uk_ua: Використовувати Google Favicon Discovery
