Repository: Erunafailaro/Erunafailaro-parent
Catalog: lang/feedreading_blogroll-*.po
Languages: be_by, da_dk, fr_fr, it_it, nl_nl, pt_pt, ru_ru, sv_se, tr_tr, uk_ua

source: Automatic Favicon Discovery is a service by Google which will try to find the correct favicons that belong to your bookmarks. When using Favicon Discovery, you do not need to save extra icon-URLs along with your bookmarks. If you have saved a icon-URL for a bookmark, the plugin will always use the saved icon for that particular bookmark instead of Google Favicon Discovery.
da_dk: Automatic Favicon Discovery (Automatisk detektion af favicon) er en Google-service, som forsøger at finde de rigtige favicons, som hører til dine bogmærker. Når du bruger Favicon Discovery, behøver du ikke gemme ekstra URL&#39;er til ikonerne sammen med dine bogmærker. Hvis du har gemt et bogmærkes ikon-URL, vil pluginnet altid bruge det gemte ikon for dette specifikke bogmærke i stedet for den, som Google Favicon Discovery finder.
fr_fr: Automatic Favicon Discovery est un service de Google qui tentera de trouver les favicons qui correspondent &agrave; vos signets. Lorsque vous utilisez Favicon Discovery, vous n&rsquo;avez pas besoin d&rsquo;enregistrer une adresse URL d&rsquo;ic&ocirc;ne suppl&eacute;mentaire avec vos signets. Si vous avez enregistr&eacute; une adresse URL d&rsquo;ic&ocirc;ne pour un signet, l&rsquo;extension va toujours utiliser l&rsquo;ic&ocirc;ne enregistr&eacute;e pour ce signet particulier au lieu de Google Favicon Discovery.
it_it: Automatic Favicon Discovery é un servizio offerto da Google grazie al quale ti sarà possibile trovare le favicon appartenenti ai tuoi segnalibri. Facendo uso del Favicon Discovery non dovrai più inserire/salvare gli URL per le icone dei tuoi segnalibri. Nel caso in cui avessi già degli URL per le icone, il plugin utilizzerà al posto del Google Favicon Discovery l'icona da te salvata per quel dato segnalibro.
nl_nl: Automatic Favicon Discovery is een dienst van Google welke zal proberen de correcte favicons te vinden welke horen bij je bookmarks. Wanneer je Favicon Discovery gebruikt hoef je niet de extra icon-URLs op te slaan tesamen met je bookmarks. Als je een icon-URL opgeslagen hebt voor een bookmark zal de plugin altijd het opgeslagen icoon gebruiken voor dat specifieke bookmark ipv Google Favicon Discovery.
pt_pt: Automatic Favicon Discovery é um serviço da Google que procura encontrar o favicon correcto para cada um dos seus marcadores. Quando se usa o Favicon Discovery não é necessário guardar informação do ícone-URL juntamente com os seus marcadores. Se gravou um ícone-URL para um marcador, o plugin usará sempre o ícone guardado para esse marcador em particular, em vez do Google Favicon Discovery.
tr_tr: Otomatik Favicon Keşfedici Google tarafından verilen bir hizmettir. Google sizin bookmarkınıza doğru faviconu bulmayı deneyecektir. Favicon Keşfediciyi kullandığınız zaman, ekstra olarak bookmarkınıza ikon-URL'si girmeniz gerekmeyecektir. Eğer bookmarkınız için ekstra olarak bir ikon-URL'si girdiyseniz, bu eklenti sürekli olarak Google Favicon Keşfedicisi yerine sizin kaydettiğiniz ikonu kullanacaktır.

source: JavaScript loading in
da_dk: JavaScript indlæses fra
fr_fr: Chargement du Javascript
it_it: Loading del JavaScript in
nl_nl: JavaScript laden in
pt_pt: A carregar o JavaScript
ru_ru: JavaScript загружен в
tr_tr: JavaScript yükleniyor:
uk_ua: JavaScript завантажений в

source: Pageheader
da_dk: Sideheader
fr_fr: En-t&ecirc;te de la page
nl_nl: Paginakop
pt_pt: Cabeçalho da Página
ru_ru: Заголовок страницы
tr_tr: Sayfa başı (header)
uk_ua: Заголовок сторінки

source: Default
be_by: Па змаўчанні
da_dk: Standard
fr_fr: Ic&ocirc;ne par d&eacute;faut
it_it: predefinito
nl_nl: Standaard
pt_pt: Por omissão
ru_ru: По умолчанию
sv_se: Standard
tr_tr: Öntanımlı
uk_ua: За замовчуванням

source: Pagefooter
da_dk: Sidefooter
fr_fr: Pied de page
nl_nl: Voettekst
pt_pt: Rodapé da Página
ru_ru: Подвал страницы
tr_tr: Sayfa sonu (footer)
uk_ua: Підвал сторінки

source: Loading of the JavaScript from your blog&rsquo;s header is better for the compatibility, while loading it from the footer is better for the performance.
da_dk: Indlæsning af JavaScript fra din blogs header giver større kompatibilitet, mens indlæsning fra footeren giver højere hastighed.
fr_fr: Charger le code JavaScript &agrave; partir de l&rsquo;en-t&ecirc;te de votre blogue est meilleur pour la compatibilit&eacute;, tandis que le charger &agrave; partir du pied de page est meilleur pour la performance.
it_it: Il loading del JavaScript dalla header del tuo blog assicura una maggiore compatibilità mentre il caricamento dal footer offre una migliore prestazione.
nl_nl: Het laden van JavaScript in je blog&rsquo;s kop is beter voor de compatibiliteit, terwijl laden vanuit de voettekst beter is voor de prestaties.
pt_pt: Ler o código JavaScript no cabeçalho do Blogue é melhor para a compatibilidade enquanto que lendo-o no rodapé é melhor para a performance.
ru_ru: Загрузка JavaScript-файлов из заголовка блога лучше для совместимости, в то время как загрузки из шапки лучше для производительности.
tr_tr: JavaScript blogunuzun sayfa başında olursa uyumluluk açısından daha iyi olur, sayfa sonunda olursa performans açısından daha iyi olur.
uk_ua: Завантаження JavaScript-файлів із заголовка блогу краще для сумісності, у той час як завантаження з шапці краще для продуктивності.

source: Link categories
be_by: Катэгорыі спасылак
da_dk: Link-kategorier
fr_fr: Cat&eacute;gories des liens
it_it: Categorie link
nl_nl: Link categorieën
pt_pt: Categorias das ligações
ru_ru: Категории ссылок
sv_se: Länk-kategorier
tr_tr: Bağlantı kategorileri
uk_ua: Категорії посилань

source: Categories
be_by: Катэгорыі
da_dk: Kategorier
fr_fr: Cat&eacute;gories des liens
it_it: Categorie link
nl_nl: Categorieën
pt_pt: Categorias
ru_ru: Категории
sv_se: Kategorier
tr_tr: Kategoriler
uk_ua: Категорії

source: Add a category to your blogroll by activating its checkbox.
be_by: Дадаць катэгорыю ў вашым блогу, актываваўшы гэты сцяжок.
da_dk: Tilføj en kategori til din blogroll ved at markere i dens afkrydsningsfelt.
fr_fr: Ajouter une cat&eacute;gorie &agrave; votre blogoliste en activant sa case &agrave; cocher.
it_it: Aggiungi una categoria al tuo blogroll attivando la sua casella di verifica.
nl_nl: Voeg een categorie toe aan je blogroll door het aanvinken van het vakje.
pt_pt: Adicione uma categoria ao seu blogroll activando a respectiva caixa de verificação.
ru_ru: Добавить категорию в вашем блоге, активировав этот флажок.
sv_se: Lägg till en kategori till din blogroll genom att markera dess kryssruta.
tr_tr: Blogroll'da görünmesini istediğiniz kategorilerin yanındaki kutucuğa işaret koyun.
uk_ua: Додати категорію у вашому блозі, активувавши цей прапорець.

source: Use drag and drop to reorder the categories, then save the changes with the button above.
be_by: Выкарыстоўвайце перацягвання для змены парадку катэгорый, затым захаваеце змены з дапамогай кнопкі вышэй.
da_dk: Brug træk-og-slip til at ændre rækkefølgen. Gem så ændringerne med knappen ovenfor.
fr_fr: Utilisez le glisser-d&eacute;poser pour r&eacute;organiser les cat&eacute;gories, puis enregistrez les modifications avec le bouton ci-dessus.
it_it: Utilizza la funzione di drag and drop per riordinare le categorie quindi, salva le modifiche con il pulsante qui sotto.
nl_nl: Gebruik sleep en verplaats om de categorieën te herordenen, bewaar daarna de wijzigingen met de bovenstaande knop.
pt_pt: Utilize o "arrastar e largar" para reordenar as categorias e depois grave as alterações no botão acima.
ru_ru: Используйте перетаскивания для изменения порядка категорий, затем сохраните изменения с помощью кнопки выше.
sv_se: Använd dra och släpp för att ändra ordningen på kategorierna. Spara sedan ändringarna med knappen ovanför.
tr_tr: Sürükle-bırak ile kategorileri tekrar yerleştirip aşağıdaki tuşa basarak kaydedebilirsiniz.
uk_ua: Використовуйте перетягування для зміни порядку категорій, а потім збережіть зміни за допомогою кнопки вище.

source: Single Category Widgets
da_dk: Widgets med én kategori
fr_fr: Widgets &agrave; cat&eacute;gorie unique
it_it: Widget categoria singola
nl_nl: Enkelvoudige Categorie Widgets
pt_pt: Widgets de Categoria Única
sv_se: Widget med en kategori
tr_tr: Tekil kategori bileşenleri

source: Widget
ru_ru: Виджет
tr_tr: Bileşen
uk_ua: Віджет

source: You have added these widgets to your sidebar from the Widget-Panel. There, you can edit the widget-titles and the order of the widgets.
da_dk: Du har tilføjet disse widgets til dine sidepaneler fra Widget-siden. Dér kan du redigere widget-titlerne og rækkefølgen af dine widgets.
fr_fr: Vous avez ajout&eacute; ces widgets &agrave; votre colonne lat&eacute;rale de la page Widgets dans Apparence. De l&agrave;, vous pouvez &eacute;diter les titres des widgets et l&rsquo;ordre des widgets.
it_it: Hai aggiunto alla tua sidebar questi widget via Aspetto/Widget. Potrai inoltre modificare il titolo e la loro disposizione.
nl_nl: Je hebt deze widgets toegevoegd aan je sidebar van het Widget-Paneel. Hier kun je titels en de volgorde van widgets bewerken.
pt_pt: Adicionou estes widgets à sua barra lateral através do painel Widgets. Lá, poderá editar os títulos do widgets e a ordem dos mesmos.
ru_ru: Вы можете добавить эти виджеты в сайдбар из панели вижетов. Также вы можете редактировать навания виджетов. .
sv_se: Du har lagt till dessa widgets från Widget-Panelen. Där kan du redigera widget-titlarna och ordningen på dem.
tr_tr: Bileşen panelinden bu bileşenleri yan çubuğa eklediniz. Burada, bileşenlerin başlıklarını ve sıralamasını değiştirebilirsiniz.
uk_ua: Ви можете додати ці віджети у Сайдбар з панелі віжетов. Також ви можете редагувати назви віджетів.

source: Group bookmarks by category
be_by: Групаваць закладкі па катэгорыях
da_dk: Gruppér bogmærkerne efter kategori
fr_fr: Regrouper les signets par cat&eacute;gorie
it_it: Raggruppa i bookmark per categoria
nl_nl: Groepeer bookmarks per categorie
pt_pt: Agrupar marcadores por categoria
ru_ru: Группировать закладки по категориям
sv_se: Ordna bokmärken efter kategori
tr_tr: Yerimlerini kategorilere göre grupla
uk_ua: Групувати закладку за категоріями

source: Enable Linkpage
it_it: Attiva Linkpage
nl_nl: Activeer Linkpagina
tr_tr: Link Sayfasını Aktif Et

source: Enable this option, if you are using the blogroll on a linkpage.
it_it: Attiva questa opzione qualora stessi utilizzando il blogroll su di una linkpage.
nl_nl: Activeer deze optie als je de blogroll op een linkpagina gebruikt.
tr_tr: Eğer bir link sayfasında blogroll'u kullanıyorsanız, bu seçeneği aktif edin.

source: Sorting
be_by: Сартаванне
da_dk: Sortering
fr_fr: Triage
it_it: Disposizione
nl_nl: Sorteren
pt_pt: Ordenação
ru_ru: Сортировка
sv_se: Sortering
tr_tr: Sıralama
uk_ua: Сортування

source: Order bookmarks by
be_by: Сартаваць закладкі па
da_dk: Sortér bogmærkerne efter
fr_fr: Organiser les signets par
it_it: Elenca i bookmark per
nl_nl: Sorteer bookmarks per
pt_pt: Ordenar marcadores por
ru_ru: Сортировать закладки по
sv_se: Ordna bokmärken efter
tr_tr: Yerimlerini buna göre sırala:
uk_ua: Сортувати закладку за

source: ascending
be_by: узыходны
da_dk: stigende
fr_fr: ascendant
it_it: ascendente
nl_nl: oplopend
pt_pt: ascendente
ru_ru: восходящий
sv_se: stigande
tr_tr: artan
uk_ua: за зростанням

source: descending
be_by: па змяншэнні
da_dk: faldende
fr_fr: descendant
it_it: discendente
nl_nl: aflopend
pt_pt: descendente
ru_ru: по убыванию
sv_se: fallande
tr_tr: azalan
uk_ua: за спаданням

source: Enable JavaScript-sorting
be_by: Уключыць JavaScript-сартаванне
da_dk: Aktivér JavaScript-sortering
fr_fr: Activer le triage JavaScript
it_it: Abilita disposizione via JavaScript
nl_nl: Activeer JavaScript-sortering
pt_pt: Permitir ordenação por JavaScript
ru_ru: Включить JavaScript-сортировку
sv_se: Aktivera JavaScript-sortering
tr_tr: JavaScript sıralamayı aç
uk_ua: Включити JavaScript-сортування

source: JavaScript-sorting allows sorting by &quot;latest update&quot;.
be_by: JavaScript-сартаванне дазваляе сартаванне па &quot;апошняму абнаўленню&quot;.
da_dk: JavaScript-sortering giver mulighed for at sortere efter &quot;seneste opdatering&quot;.
fr_fr: Le triage JavaScript permet le triage par &quot;derni&egrave;re mise &agrave; jour&quot;.
it_it: Il JavaScript ti permette la disposizione per &quot;ultimi aggiornamenti&quot;.
nl_nl: JavaScript-sortering staat sorteren toe per &quot;laatste update&quot;.
pt_pt: Ordenação por JavaScript permite ordenar por &quot;última actualização&quot;.
ru_ru: JavaScript-сортировка разрешает сортировку по &quot;последнему обновлению&quot;.
sv_se: JavaScript-sortering tillåter sortering efter &quot;senaste uppdatering&quot;.
tr_tr: JavaScript sıralaması &quot;son güncellenenen&quot;.
uk_ua: JavaScript-сортування дозволяє сортування по &quot;останньому оновленню&quot;.

source: JavaScript-sorting timeout
be_by: Таймаўт JavaScript-сартаванні
da_dk: Timeout for JavaScript-sortering
fr_fr: D&eacute;lai d'attente pour le triage JavaScript
nl_nl: JavaScript-sortering timeout
pt_pt: Tempo de espera máximo para a ordenação por JavaScript
ru_ru: Таймаут JavaScript-сортировки
sv_se: Timeout för JavaScript-sortering
tr_tr: JavaScript sıralaması zaman aşımı
uk_ua: Таймаут JavaScript-сортування

source: Seconds
be_by: секунд
da_dk: Sekunder
fr_fr: Secondes
it_it: Secondi
nl_nl: Seconden
pt_pt: Segundos
ru_ru: секунд
sv_se: Sekunder
tr_tr: Saniye
uk_ua: секунд

source: Try to sort the blogroll with JavaScript for this amount of seconds.
be_by: Паспрабуйце разабрацца ў блогу з дапамогай JavaScript для гэтай колькасці секунд.
da_dk: Antal sekunder, som du kan prøve at sortere blogrollen med JavaScript i.
fr_fr: Essayez de trier la blogoliste avec le JavaScript pour ce nombre de secondes.
it_it: Tentativo disposizione del blogroll con JavaScript per questo ammontare di secondi.
nl_nl: Probeer de blogroll te sorteren met JavaScript voor dit aantal seconden.
pt_pt: Tente ordenar o blogroll através de JavaScript para este tempo em segundos.
ru_ru: Попробуйте разобраться в блоге с помощью JavaScript для этого количества секунд.
sv_se: Antal sekunder som du kan pröva att sortera blogrollen med JavaScript i.
tr_tr: Bağlantıları JavaScript ile şu kadar saniye sıralamaya çalış.
uk_ua: Спробуйте розібратися в блозі за допомогою JavaScript для цього кількості секунд.

source: Display Options
be_by: Налады адлюстравання
da_dk: Visningsindstillinger
fr_fr: Options d&rsquo;affichage
it_it: Opzioni visualizzazione
nl_nl: Weergave Opties
pt_pt: Opções de Apresentação
ru_ru: Настройки отображения
sv_se: Visningsinställningar
tr_tr: Görüntüleme Ayarları
uk_ua: Установки відображення

source: Style
be_by: Стыль
it_it: Stile
nl_nl: Stijl
pt_pt: Estilo
ru_ru: Стиль
sv_se: Stil
tr_tr: Tarz
uk_ua: Стиль

source: Minimal
be_by: Мінімальны
it_it: Minimalista
nl_nl: Minimaal
pt_pt: Mínimo
ru_ru: Минимальный
tr_tr: Yalın
uk_ua: Мінімальний

source: Displays the blogname and age of latest article.
be_by: Адлюстроўваць імя блога і ўзрост апошняга артыкула.
da_dk: Viser blognavn og alderen på seneste artikel.
fr_fr: Affiche le nom du blogue et l&rsquo;&acirc;ge du dernier article.
it_it: Mostra il nome del blog e l'età dell'ultimo articolo
nl_nl: Geeft de blognaam weer en de datum van het laatste artikel.
pt_pt: Visualiza o nome do blogue e a antiguidade do último artigo.
ru_ru: Отображать имя блога и возраст последней статьи.
sv_se: Visar bloggnamn och ålder på senaste artikel.
tr_tr: Blog adı ve son yazının zamanını göster
uk_ua: Відображати ім'я блогу і вік останньої статті.

source: Classic
be_by: Класічны
da_dk: Klassisk
fr_fr: Classique
it_it: Classico
nl_nl: Klassiek
pt_pt: Clássico
ru_ru: Классический
sv_se: Klassisk
tr_tr: Klasik
uk_ua: Класичний

source: Displays the blogname and below that in one single line the age of the latest article and its title.
be_by: Адлюстроўвае імя блога і ніжэй, што ў адным радку з узрост апошняга артыкула і яго назвай.
da_dk: Viser blognavnet og på en enkelt linje derunder den seneste artikels alder og titel.
fr_fr: Affiche le nom du blogue et en dessous sur une seule ligne l&rsquo;&acirc;ge du dernier article et son titre.
it_it: Mostra il nome del blog disponendo al di sotto di esso l'età ed il titolo dell'ultimo articolo su di un'unica riga.
nl_nl: Geeft de blognaam weer en daaronder in een enkele regel de datum van het laatste artikel en -titel.
pt_pt: Visualiza o nome do blogue e por baixo, numa única linha, a antiguidade do último artigo e o seu título.
ru_ru: Отображает имя блога и ниже, что в одной строке с возраст последней статьи и его названием.
sv_se: Visar bloggnamn och på en rad därunder den seneste artikelns ålder och titel.
tr_tr: Blog adını ve hemen altında son yazının yaşını ve başlığını gösterir.
uk_ua: Відображає ім'я блогу і нижче, що в одному рядку вік останньої статті і його назву.

source: Displays the blogname, the age of the latest article and its title. Each element in its own line.
be_by: Адлюстроўвае імя блога, узрост апошняга артыкула, і яго назва. Кожны элемент у сваю ўласную лінію.
da_dk: Viser blognavnet, alderen og titelen på den seneste artikel, hvert element på sin egen linje.
fr_fr: Affiche le nom du blogue, l&rsquo;&acirc;ge du dernier article et son titre. Chaque &eacute;l&eacute;ment sur sa propre ligne.
it_it: Mostra il nome del blog
nl_nl: Geeft de blognaam weer, de datum van het laatste artikel en -titel. Elk element heeft zijn eigen regel.
pt_pt: Visualiza o nome do blogue, a antiguidade do último artigo e o seu título. Cada elemento em linhas separadas.
ru_ru: Отображает имя блога, возраст последней статьи, и его название. Каждый элемент в свою собственную линию.
sv_se: Visar bloggnamn, ålder och titel på den senaste artikeln, varje element på egen rad.
tr_tr: Blog adını, son yazının zamanını ve başlığı; her öğeyi kendi satırında olacak şekilde gösterir.
uk_ua: Відображає ім'я блогу, вік останньої статті, і його назву. Кожен елемент в свою власну лінію.

source: Banners
be_by: Банары
da_dk: Bannere
fr_fr: Bani&egrave;res
it_it: Banner
ru_ru: Баннеры
sv_se: Banner
tr_tr: Afiş
uk_ua: Банери

source: The bookmark is displayed as a banner-link. Below the image the age of the latest article and its title are displayed.
be_by: Закладка адлюстроўваецца як спасылка банара.Пад малюнкам адлюстроўваецца ўзрост апошняга артыкула і яе назва .
da_dk: Bogmærket vises som et banner-link. Under billedet vises alder og titel på det seneste indlæg.
fr_fr: Le signet est affich&eacute; comme une banni&egrave;re-lien. En dessous de l&rsquo;image, l&rsquo;&acirc;ge du dernier article et son titre sont affich&eacute;s.
it_it: Il segnalibro é disposto come un link-banner. Al di sotto della immagine l'età ed il titolo dell'ultimo articolo.
nl_nl: De bookmark is weergegeven als een banner-link. Onder de afbeelding worden de datum van het laatste artikel en -titel weergegeven.
pt_pt: O marcador é visualizado como um banner com hiperligação. Por baixo da imagem é visualizada a antiguidade do último artigo e o seu título.
ru_ru: Закладка отображается как ссылка баннера.Под изображением отображается возраст последней статьи и ее название .
sv_se: Bokmärket visas som en banner-länk. Under bilden visas ålder och titel på det senaste inlägget.
tr_tr: Yer imi, banner-bağlantı şeklinde gösterilir. Simgenin altında son yazının yaşı ve başlığı gösterilir.
uk_ua: Закладка відображається як посилання банера. Під зображенням відображається вік останньої статті та її назва.

source: Rolling
da_dk: Rullende
fr_fr: D&eacute;roulement
pt_pt: Deslizando
ru_ru: Прокрутка
tr_tr: Açılan
uk_ua: Прокрутка

source: A very compact, animated style. All bookmarks will show up, but only five of them at a time. Every few seconds, a new bookmark will fade in at the top, while another one will fade out at the bottom of the blogroll.
da_dk: En meget kompakt, animeret stil. Alle bogmærker vises, men kun fem ad gangen. Med få sekunders mellemrum tones et nyt bogmærke ind foroven, mens en anden tones ud i bunden af link-rullen.
fr_fr: Un style d&rsquo;animation tr&egrave;s compact. Tous les signets appara&icirc;tront, mais seulement cinq d&rsquo;entre eux &agrave; la fois. Toutes les quelques secondes, un nouveau signet appara&icirc;tra dans le haut, tandis qu&rsquo;un autre dispara&icirc;tra dans le bas de la blogoliste.
it_it: Stile compatto ed animato. Verranno mostrati tutti i bookmark ma solo 5 alla volta. Ogni 3 secondi, un nuovo bookmark comparirà in cima alla lista mentre l'ultimo svanirà dal fondo del blogroll.
nl_nl: Een zeer compacte, geanimeerde stijl. Alle bookmarks worden weergegeven, maar slechts 5 per keer. Elke paar seconden zal een nieuwe bookmark bovenaan worden weergegeven, terwijl een andere verdwijnt bij de onderkant van de blogroll.
pt_pt: Um estilo animado bastante compacto. Todos os marcadores aparecem mas apenas cinco de cada vez. Em periodos de poucos segundos um novo marcador irá aparecer no topo da lista enquanto que outro irá desaparecer no fim da lista.
ru_ru: Очень компактный, анимированный стиль. Все закладки отображаются, но только пять присутствуют все время.
tr_tr: Çok sade, animasyonlu stil. Tüm bağlantılar, her seferde 5 tane olmak üzere gösterilir. Bir kaç saniyede bir en tepedeki bir bağlantı yok olurken, en alttan yeni bir tane gösterilir.
uk_ua: Дуже компактний, анімований стиль. Всі закладки відображаються, але тільки п'ять присутні завжды

source: Max number of bookmarks per category
be_by: Максімальная колькасць закладак на катэгорыю
da_dk: Max antal bogmærker per kategori
fr_fr: Nombre maximal de signets par cat&eacute;gorie
it_it: Numero massimo di segnalibro per categoria
nl_nl: Max. aantal bookmarks per categorie
pt_pt: Número máximo de marcadores por categoria
ru_ru: Максимальное количество закладок на категорию
sv_se: Max antal bokmärken per kategori
tr_tr: Kategori başına gösterilecek azami yerimi sayısı.
uk_ua: Максимальна кількість закладок на категорію

source: Enter a positive integer without point or other special characters. Examples: 3, 5, 10, 15, ...
be_by: Увядзіце дадатнае цэлае без кропкі ці іншыя адмысловыя знакі. Прыклад: 3, 5, 10, 15, ...
da_dk: Indtast et positivt heltal uden komma eller andre specielle tegn. Eksempler: 3, 5, 10, 15, ...
fr_fr: Entrez un nombre entier positif sans point ou autres caract&egrave;res sp&eacute;ciaux. Exemples : 3, 5, 10, 15, ...
it_it: Inserisci le scelte multiple senza punti o caratteri speciali. Esempi: 3, 5, 10, 15, ...
nl_nl: Geef een positieve integer in zonder punt of ander speciaal karakter. Voorbeeld: 3, 5, 10, 15, ...
pt_pt: Introduza um número inteiro positivo sem pontos ou outros carcacteres especiais. Exemplos: 3, 5, 10, 15, ...
ru_ru: Введите положительное целое без точки или другие специальные символы. Пример: 3, 5, 10, 15, ...
sv_se: Skriv in ett positivt heltal utan komma eller andra specialtecken. Exempelvis: 3, 5, 10, 15, ...
tr_tr: Lütfen pozitif bir tamsayı girin (3, 5, 10, ...)
uk_ua: Введіть позитивне ціле без крапки або інші спеціальні символи. Приклад: 3, 5, 10, 15, ...
